<?php

return [
    'trans' => [
        'pollution' => 'Ατμοσφαιρική ρύπανση',
        'criminality' => 'Εγκληματικότητα',
        'realEstate' => 'Ακίνητα',
        'population' => 'Πληθυσμός',
        'preSchool' => 'Νηπιαγωγεία',
        'primarySchool' => 'Δημοτικά',
        'middleSchool' => 'Γυμνάσια',
        'highSchool' => 'Λύκεια (Γ.Ε.Λ)',
        'schoolLaboratoryCenter' => 'Σχολικά Εργαστηριακά Κέντρα (Σ.Ε.Κ.)',
        'vocationalHighSchool' => 'Λύκεια (ΕΠΑ.Λ.)',
        'subway' => 'Μετρό',
        'taxi' => 'Ταξί',
        'stops' => 'Στάσεις (Λεοφωρείων)',
        'stopsDisability' => 'Στάσεις με μπάρα (Α.Μ.Ε.Α.)',
        'kdap' => 'Κέντρα Δημιουργικής Απασχόλησης Παίδων (Κ.Δ.Α.Π.)',
        'kdapDisability' => 'Κέντρα Δημιουργικής Απασχόλησης Παίδων με αναπηρεία (Κ.Δ.Α.Π.)',
        'elderly' => 'Κέντρα Φροντίδας Ηλικιωμένων',
        'rehab' => 'Κέντρα Αποθεραπείας - Αποκατάστασης',
        'coolingArea' => 'Κλιματιζόμενοι Χώροι',
        'heatingArea' => 'Χώροι με Θέρμανση'
    ],
    'filters' => [
        'schools' => [
            'Νηπιαγωγεία',
            'Δημοτικά',
            'Γυμνάσια',
            'Λύκεια (Γ.Ε.Λ.)',
            'Λύκεια (ΕΠΑ.Λ.)',
            'Σχολικά Εργαστηριακά Κέντρα (Σ.Ε.Κ.)'
        ],
        'municipalities' => [
            "path3900" => "Αθηναίων",
            "path5595" => "Δάφνης - Υμηττού",
            "path5653" => "Ηλιουπόλεως",
            "path5658" => "Βύρωνος",
            "path5666" => "Καισαριανής",
            "path5671" => "Ζωγράφου",
            "path4689" => "Γαλατσίου",
            "path5727" => "Νέας Φιλαδέλφειας - Νέας Χαλκιδόνας",
            "path5648" =>"Γλυφάδας",
            "path5642" =>"Ελληνικού - Αργυρούπολης",
            "path5623" =>"Αλίμου",
            "path5609" =>"Αγίου Δημητρίου",
            "path5602" =>"Νέας Σμύρνης",
            "path5616" =>"Παλαιού Φαλήρου",
            "path5817" =>"Καλλιθέας",
            "path5814" =>"Μοσχάτου - Ταύρου",
            "path4715" =>"Νέας Ιονίας",
            "path3533" =>"Ηρακλείου Αττικής",
            "path4745" =>"Μεταμόρφωσης",
            "path5578" =>"Λυκόβρυσης - Πεύκης",
            "path5858" =>"Κηφισιάς",
            "path5717" =>"Πεντέλης",
            "path5710" =>"Αμαρουσίου",
            "path5713" =>"Βριλησσίων",
            "path5722" =>"Αγίας Παρασκευής",
            "path5682" =>"Παπάγου - Χολαργού",
            "path5703" =>"Χαλανδρίου",
            "path4685" =>"Φιλοθέης - Ψυχικού",
            "path5797" =>"Αιγάλεω",
            "path5820" =>"Αγίας Βαρβάρας",
            "path5792" =>"Χαϊδαρίου",
            "path5776" =>"Περιστερίου",
            "path5763" =>"Πετρουπόλεως",
            "path5756" =>"Ιλίου (Νέων Λοσίων)",
            "path5739" =>"Αγίων Αναργύρων - Καματερού"
        ]
    ]

];
