<?php

return [
    'welcome' => 'Καλώς ήρθατε στην εφαρμογή ',
    'title_reference1' => 'Εφαρμογή web, η οποία δείχνει πόσο βιώσιμος είναι ένας Δήμος μέσω ανοιχτών δεδομένων.',
    'title_reference2' => 'Το demo της εφαρμογής έχει κατασκευαστεί για τους δήμους της μητροπολιτικής πόλης της Αθήνας.',
    'application' => 'Εφαρμογή',
    'open_data' => 'Συγκεντρωτικά Δεδομένα',
    'question1' => 'Τι είναι το propFinder;',
    'answer1' => 'Το propFinder είναι μία εξειδικευμένη εφαρμογή, που συνδυάζει το real estate με την αναβάθμιση της ποιότητας ζωής των ατόμων, βάσει εξειδικευμένων επιλεγμένων κριτηρίων του χρήστη, που βασίζονται σε ανοιχτά δεδομένα. Μετά από λίγα clicks, μπορείς να καταλήξεις στην αγορά ή ενοικίαση της επόμενης κατοικίας σου!',
    'question2' => 'Γιατί να το χρησιμοποιήσω και τί είναι αυτό που το ξεχωρίζει;',
    'answer2' => 'Παρέχει πληθώρα δεικτών αξιολόγησης και αφήνει στον ενδιαφερόμενο την επιλογή των σπουδαιότερων για τον ίδιο, ενώ παράλληλα η εφαρμογή, ανάλογα με τη σειρά επιλογής των δεικτών κατανέμει και την ανάλογη βαρύτητα στον τελικό δείκτη βιωσιμότητας του επιλεγμένου Δήμου. Καθίσταται, με τον τρόπο αυτό, μία εξατομικευμένη εφαρμογή. Παράλληλα συμβάλλει στον μετασχηματισμό των επιχειρήσεων του κτηματομεσιτικού κλάδου, με την ψηφιακή έκφραση απαραίτητων δεδομένων για την σφαιρική και ανταγωνιστική παροχή της υπηρεσίας τους.',
    'question3' => 'Μεταβλητές και ανοιχτά δεδομένα.',
    'answer3' => 'Τα δεδομένα είναι το σύγχρονο νόμισμα της αγοράς και γύρω μας υπάρχουν άπειρες πληροφορίες, σχετικές με τα πάντα. Οι δυνατότητες της τεχνολογίας σε συνδυασμό με τη συλλογή πραγματικών στοιχείων για τους τομείς ενδιαφέροντος, παράγουν μεγάλη αξία για την προσωπική και επενδυτική ανάπτυξη των ατόμων και επιχειρήσεων.',
    'languages' => 'ΓΛΩΣΣΕΣ',
];
