<?php

return [
    'accessibility' => [
        'increase_size' => 'Μεγέθυνση Γραμματοσειράς',
        'reduce_size' => 'Σμίκρυνση Γραμματοσειράς',
        'high_contrast' => 'Υψηλή αντίθεση',
    ],
    'dashboard' => 'Γενικός Πίνακας',
    'download_image' => 'Λήψη ως εικόνα',
    'main_data_title' => 'Κύρια Δεδομένα',
    'main_data_values' => [
        'municipality' => 'Δήμος',
        'section' => 'Τομέας',
        'area' => 'Επέκταση (km²)',
        'population' => 'Πληθυσμός (2021)',
        'real_estate_price' => 'Τιμές Ακινήτων (2023)'
    ],
    'indexes_title' => 'Δείκτες',
    'indexes_info' => 'Εδώ εμφανίζονται όλα τα αποτελέσματα των δεικτών που επιλέχθηκαν. Τα αποτελέσματα των δεικτών, συμπεριλαμβανομένου και του τελικού δείκτη βιωσιμότητας, μετριούνται από το 0 (χαμηλότερη τιμή) εως το 5 (υψηλότερη τιμή).',
    'general_info_header' => 'Γενικά Στοιχεία',
    'general_info_values' => [
        'population_sum_header' => 'ΣΥΝΟΛΙΚΟΣ ΠΛΗΘΥΣΜΟΣ ΜΗΤΡΟΠΟΛΙΤΙΚΗΣ ΠΕΡΙΟΧΗΣ ΤΗΣ ΑΘΗΝΑΣ (2021)',
        'population_sum_info' => 'Ο συνολικός πληθυσμός της μητροπολιτικής περιοχής της Αθήνας σύμφωνα με τη τελευταία απογραφή (2021) και το ποσοστό μεταβολής σε σχέση με τη προηγούμενη απογραφή.',
        'municipality_density_header' => 'ΠΥΚΝΟΤΗΤΑ ΠΛΗΘΥΣΜΟΥ ΔΗΜΟΥ (ΑΤΟΜΑ/KM²)',
        'criminality_header' => 'Εγκληματικότητα Αττικής (2019)',
        'criminality_info' => 'Σύνολο εγκληματικών ενεργειών που έλαβαν χώρα στην Αττική το 2019 και η μεταβολή τους σε σχέση με την τελευταία καταγραφή των δεδομένων το 2010.(Προσοχή! Τα δεδομένα της Εγκληματικότητας αφορούν όλη την Αττική και όχι τους Δήμους της.)'
    ],
    'real_estate_header' => 'Ακίνητα',
    'population_header' => 'Πληθυσμός',
    'population_values' => [
        'men' => 'Άνδρες',
        'women' => 'Γυναίκες'
    ],
    'transportation_header' => 'Μέσα Μαζικής Μεταφοράς',
    'transportation_values' => [
        'subway_header' => 'ΣΤΑΣΕΙΣ ΜΕΤΡΟ',
        'bus_header' => 'ΣΤΑΣΕΙΣ ΛΕΩΦΟΡΕΙΩΝ',
        'bus_disability_header' => 'ΣΤΑΣΕΙΣ ΛΕΩΦΟΡΕΙΩΝ ΜΕ ΜΠΑΡΑ (Α.Μ.Ε.Α.)',
        'taxi_header' => 'ΠΙΑΤΣΕΣ ΤΑΞΙ'
    ],
    'education_header' => 'Εκπαίδευση (Σχολεία)',
    'education_values' => [
        'nursery_school_header' => 'ΝΗΠΙΑΓΩΓΕΙΑ',
        'primary_school_header' => 'ΔΗΜΟΤΙΚΑ',
        'middle_school_header' => 'ΓΥΜΝΑΣΙΑ',
        'high_school_header' => 'ΛΥΚΕΙΑ (Γ.Ε.Λ.)',
        'vocational_high_school_header' => 'ΛΥΚΕΙΑ (ΕΠΑ.Λ.)',
        'laboratory_center_header' => 'ΣΧΟΛΙΚΑ ΕΡΓΑΣΤΗΡΙΑΚΑ ΚΕΝΤΡΑ'
    ],
    'pollution_header' => 'Ατμοσφαιρική Ρύπανση (2022)',
    'pollution_values' => [
        'ozone_header' => 'ΟΖΟ (O₃)',
        'nitrogen_dioxide_header' => 'ΔΙΟΞΕΙΔΙΟ ΤΟΥ ΑΖΩΤΟΥ (NO₂)',
        'sulfur_dioxide_header' => 'ΔΕΙΟΞΕΙΔΙΟ ΤΟΥ ΘΕΙΟΥ (SO₂)',
        'particulate_matter_25_header' => 'ΑΙΩΡΟΥΜΕΝΑ ΣΩΜΑΤΙΔΙΑ PM2.5',
        'particulate_matter_10_header' => 'ΑΙΩΡΟΥΜΕΝΑ ΣΩΜΑΤΙΔΙΑ PM10',
    ],
    'alerts' => [
        'no_index_selected' => 'Δεν υπάρχουν επιλεγμένοι δείκτες! Πήγαινε στα ΦΙΛΤΡΑ (Δείκτες) και συμπλήρωσε τους δείκτες.',
        'choices_saved' => 'Οι επιλογές αποθηκεύτηκαν με επιτυχία! Διάλεξε έναν Δήμος για να δείς τα αποτελέσματα.',
        'index' => [
            'up_limit' => 'Το βάρος των δεικτών δεν θα πρέπει να υπερβαίνει το 100%.',
            'down_limit' => 'Το ποσοστό πρέπει να είναι 100%.'
        ],
        'reset_indexes' => 'Η απαλοιφή των δεικτών έγινε με επιτυχία!'
    ],
    'other' => [
        'real_estate_suffix' => '€/τ.μ.'
    ],
    'submit' => 'Υποβολή',
    'sidebar' => [
        'welcome' => 'Καλώς ήρθες στην εφαρμογή του propFinder.',
        'filters' => 'ΦΙΛΤΡΑ',
        'indexes_header' => 'Δείκτες',
        'indexes_values' => [
            'population' => 'ΠΛΗΘΥΣΜΟΣ',
            'criminality' => 'ΕΓΚΛΗΜΑΤΙΚΟΤΗΤΑ',
            'air_pollution' => 'ΑΤΜΟΣΦΑΙΡΙΚΗ ΡΥΠΑΝΣΗ',
            'preschools' => 'ΝΗΠΙΑΓΩΓΕΙΑ',
            'primary_schools' => 'ΔΗΜΟΤΙΚΑ',
            'middle_schools' => 'ΓΥΜΝΑΣΙΑ',
            'high_schools' => 'Γ.Ε.Λ.',
            'vocational_high_schools' => 'ΕΠΑ.Λ.',
            'laboratory_centers' => 'Σ.Ε.Κ.',
            'subway_stops' => 'ΣΤΑΣΕΙΣ ΜΕΤΡΟ',
            'taxi_stands' => 'ΠΙΑΤΣΕΣ ΤΑΞΙ',
            'bus_stops' => 'ΣΤΑΣΕΙΣ ΛΕΟΦΩΡΕΙΟΥ',
            'bus_disability_stops' => 'ΣΤΑΣΕΙΣ ΜΕ ΜΠΑΡΑ (ΑΜΕΑ)',
            'cooling_areas' => 'ΚΛΙΜΑΤΙΖΟΜΕΝΟΙ ΧΩΡΟΙ',
            'heating_areas' => 'ΘΕΡΜΑΙΝΟΜΕΝΟΙ ΧΩΡΟΙ',
            'elderly_care_centers' => 'ΚΕΝΤΡΑ ΦΡΟΝΤΙΔΑΣ ΗΛΙΚΙΩΜΕΝΩΝ',
            'rehab_centers' => 'ΚΕΝΤΡΑ ΑΠΟΘΕΡΑΠΕΙΑΣ - ΑΠΟΚΑΤΑΣΤΑΣΗΣ',
            'kdap' => 'Κ.Δ.Α.Π.',
            'kdap_disability' => 'Κ.Δ.Α.Π. (ΑΜΕΑ)'
        ],
        'aggregated_data' => 'Συγκεντρωτικά Δεδομένα',
        'more_header' => 'ΠΕΡΙΣΣΟΤΕΡΑ',
        'about' => 'Σχετικά με την εφαρμογή',
        'headers' => [
            'education' => 'ΕΚΠΑΙΔΕΥΣΗ',
            'transportation' => 'ΜΕΣΑ ΜΑΖΙΚΗΣ ΜΕΤΑΦΟΡΑΣ',
            'other' => 'ΛΟΙΠΑ'
        ],
        'popover' => [
            'indexes' => 'Εδώ επιλέγεις τους δείκτες που θέλεις να συμπεριλάβεις με το εκάστοτε βάρος του για να υπολογισθεί ο τελικός δείκτης βιωσιμότητας. Το τελικό άθροισμα όλων των βαρών θα πρέπει να ισούται με 1.  (Προσοχή! Εαν επιλέξετε δείκτη με βάρος 0, τότε θα μπορείτε να δείτε το αποτέλεσμα αυτού του δείκτη αλλά δε θα συμπεριληφθεί στον υπολογισμό του τελικού δείκτη βιωσιμότητας).',
            'population' => 'Αυτός ο δείκτης επιστρέφει το αποτέλεσμα της πυκνότητας του πληθυσμού (Άτομα / έκταση Δήμου) για τον εκάστοτε Δήμο.',
            'criminality' => 'Αυτός ο δείκτης επιστρέφει το αποτέλεσμα για την εγκληματικότητα που έχει ένας Δήμος. (Σημείωση! Τα ανοιχτά δεδομένα που παρέχονται αφορούν όλη την περιοχή της Αττικής, οπότε το αποτέλεσμα για κάθε Δήμο θα είναι το ίδιο για αυτόν το δείκτη.)',
            'pollution' => 'Αυτός ο δείκτης επιστρέφει το αποτέλεσμα για την ατμοσφαιρική ρύπανση του Δήμου. (Σημείωση! Τα ανοιχτά δεδομένα που παρέχονται αφορούν μόνο 6 Δήμους για την μητροπολιτική περιοχή της Αθήνας.)',
            'education' => 'Οι παρακάτω δείκτες έχουν να κάνουν με το τομέα της εκπαίδευσης. Επιστρέφουν το αποτέλεσμα της ποσότητας των σχολικών μονάδων που έχει ένας Δήμος σε σχέση με τη πυκνότητα του πληθυσμού του Δήμου αυτού.',
            'transportation' => 'Οι παρακάτω δείκτες έχουν να κάνουν με το τομέα των Μέσων Μαζικής Μεταφοράς. Επιστρέφουν το αποτέλεσμα της ποσότητας των στάσεων που υπάρχουν σε έναν Δήμο σε σχέση με τη πυκνότητα του πληθυσμού του.',
            'other' => 'Οι παρακάτω δείκτες έχουν να κάνουν κυρίως με χώρους, υπηρεσίες και σημεία ενδιαφέροντος που έχει ένας Δήμος. Τα αποτελέσματα που επιστρέφουν οι δείκτες είναι η ποσότητα των χώρων, υπηρεσιών ή σημείου ενδιαφέροντος που έχει ένας Δήμος σε σχέση με τη πυκνότητα του πληθυσμού του.',
            'other'
        ]
    ],
    'modal' => [
        'title' => 'Καλώς ήρθατε στην εφαρμογή του propFinder!',
        'body' => [
            'header' => 'Με λίγα κλικ μπορείτε να δείτε λεπτομερείς πληροφορίες για τους Δήμους της μητροπολιτικής πόλης της Αθήνας.',
            'instructions' => 'Γενικές Οδηγίες',
            'note' => 'Σημείωση',
            'first_instruction' => 'Πηγαίνετε στην πλαϊνή γραμμή και κάντε κλικ στο \'ΔΕΙΚΤΕΣ\'. Εκεί θα βρείτε όλους τους δείκτες που θέλετε να εξετάσετε, ώστε να μπορέσετε να διαμορφώσετε τον τελικό σας δείκτη βιωσιμότητας.',
            'first_instruction_note' => 'Κάθε δείκτης πρέπει να έχει ένα βάρος που επιλέγετε για τα τελικά αποτελέσματα. Το συνδυασμένο (τελικό) βάρος δεν πρέπει να υπερβαίνει το 1.0!',
            'second_instruction' => 'Υποβάλετε τις επιλογές σας',
            'second_instruction_note' => 'Μπορείτε να επαναφέρετε τις επιλογές σας κάνοντας κλικ στο κουμπί επαναφοράς στους \'ΔΕΙΚΤΕΣ\'.',
            'third_instruction' => 'Κάντε κλικ σε έναν δήμο στον χάρτη, ώστε να μπορείτε να δείτε τα τελικά αποτελέσματα.',
            'third_instruction_note' => 'Για καλύτερη απόδοση και προβολή, η εφαρμογή πρέπει να βρίσκεται σε μεγάλη ευρεία οθόνη. Έτσι, αν χρησιμοποιείτε κινητό καλύτερα να περιστρέψετε την οθόνη σας οριζόντια!',
        ],
        'close' => 'Κλείσιμο'
    ],
    'languages' => 'ΓΛΩΣΣΕΣ',
];
